<head>
    <title>LAB ITF-11</title>
</head>
<body>
    <BODY BGCOLOR="#F0E68C">
    <FONT FACE="AngsanaUPC">
    <h1><font color="blue">รับไปเลย ผลงานแลปประจำวันนี้</font></h1>
    <h2>นางสาว ภรณีนิภา สองเมือง</h2>
    <h2>ชื่อเล่น มะเหมี่ยว</h2>
    <h2>รหัสนักศึกษา 63070130</h2>
    </FONT>
    <br>
        <a href="https://www.youtube.com/watch?v=QxZB1H-SiWU">มาย้อนวัยกันหน่อย จิ้มเลย</a>
        <img src="cat.png">
    
    <?php
        echo "<h2>วันนี้มีเรื่องตลกจะเล่าให้ฟัง</h2>";
        echo "<h3>เรื่องมันมีอยู่ว่า.........คุณครูให้แต่งกลอนวันแม่ ก็เลยแต่งไปว่า</h3>";
        echo "<h4>   12 สิงหา             เวียนมาวันแม่</h4>";
        echo "<h4>นึกแล้วแย่แน่             ครูให้แต่งกลอน</h4>";
        echo "<h4>ยึกยักยึกยัก              อึกอักนั่งนอน</h4>";
        echo "<h4>รวบรัดตัดตอน             หนูรักแม่เอย</h4>";
    ?>
    <img src="ch.gif">
</body>
